export const BarvyProps = [
  {
    src: 'https://i.imgur.com/6XWaOKx.png',
    alt: 'feather',
    para1:
      'з’явились як ідея - бракувало інформації про українських художників та митців. Купувати іноземні уроки не хотілось, бо не покидала думка про тих, хто живе і творить десь поряд.',
    para2:
      'Так був створений простір унікальних авторських творчих курсів, уроків та майстер-класів українських художників, дизайнерів та митців. Акварель, ілюстрація, рисунок, фотографія чи декоративне мистецтво - усе для навчання і творення краси.',
    para3:
      'Тут можна навчатись, а можна ділитись досвідом, напрацюваннями - це простір для митців заявити про себе та своє мистецтво.',
  },
  {
    src: 'https://i.imgur.com/QiQIP4C.png?3',
    alt: 'cloud',
    para1:
      'Нам важливо підтримати та заявити про талановитих митців, художників, дизайнерів з різних куточків України, які готові ділитись та навчати.',
    para2:
      'Долучайтесь до викладачів та поділіться власними знаннями і технікою',
    para3:
      'Ми відкриті до співпраці, адже впевнені, що наша країна багата талановитими митцями!',
  },
];
