const artists_info_personal = [
  {
    id: 1,
    img: {
      url: 'https://i.imgur.com/IQmieqw.jpg',
    },
    artist: {
      name: 'Павло Бенедюк',
      profession: 'Архітектор, художник, викладач',
      technique: 'Акварель, скетчинг, академічний рисунок',
      city: 'м.Рівне',
      brif_note:
        'Старший викладач кафедри архітектури Національного університету водного господарства та природокористування. Викладач “Художньої Студії” (м.Рівне),  засновник, голова правління ГО “Колоарт” (м.Рівне). Учасник та лауреат багатьох художніх виставок та пленерів.',
    },
  },

  {
    id: 2,
    img: {
      url: 'https://i.imgur.com/RLjH3Mt.jpg',
    },
    artist: {
      name: 'Олександра Промська',
      profession: 'Ілюстраторка, художниця',
      technique: 'Ілюстрація, колаж, офорт, ліногравюра, графіка.',
      city: 'м.Рівне',
      brif_note: '',
    },
  },

  {
    id: 3,
    img: {
      url: 'https://i.imgur.com/IQmieqw.jpg',
    },
    artist: {
      name: 'Наталя Серветник',
      profession: 'Художниця, ілюстраторка',
      technique: 'Акварель, скетчинг, олійна пастель, олійний живопис',
      city: 'м.Рівне',
      brif_note: 'Учасник та лауреат багатьох художніх виставок та пленерів.',
    },
  },

  {
    id: 4,
    img: {
      url: 'https://i.imgur.com/IQmieqw.jpg',
    },
    artist: {
      name: 'Степан Карпюк',
      profession: 'Художник',
      technique: 'Акварель',
      city: 'м.Рівне',
      brif_note:
        'Художник-аквареліст, учасник міжнародних виставок та пленерів. Член ГО “Колоарт” (м.Рівне).',
    },
  },

  {
    id: 5,
    img: {
      url: 'https://i.imgur.com/IQmieqw.jpg',
    },
    artist: {
      name: 'Кароліна Бундаш',
      profession: 'Художниця',
      technique: 'Акварель',
      city: 'м.Вінниця',
      brif_note:
        'Акварелістка, авторка курсів та художніх марафонів. Працює у техніці а ля пріма.',
    },
  },
];

export default artists_info_personal;
